Repository: rca/GPGMail
Catalog: Resources/*.lproj/GPGMailPreferences.xib.strings
Languages: ca, es, fr, gl, it, nb, pl, pt_br

# 2ul-d0-5ir.title
source: Sign new messages by default
ca: Signeu per defecte els nous missatges
es: Firmar nuevos mensajes de forma predeterminada
fr: Signer les nouveaux messages par défaut
it: Firma automaticamente nuovi messaggi
nb: Signer nye meldinger som standard
pl: Domyślnie podpisuj nowe wiadomości
pt_br: Assinar novas mensagens por padrão

# 715.title
source: Updates
ca: Actualitzacions
es: Actualizaciones
fr: Mises à jour
gl: Actualizacións
it: Aggiornamenti
nb: Oppdateringer
pl: Aktualizacje
pt_br: Atualizações

# 728.title
source: Composing
ca: Composició
es: Composición
fr: Composition
gl: Redactar
it: Composizione
nb: Skriving
pl: Tworzenie
pt_br: Escrever

# 733.ibShadowedToolTip
source: Frequently Asked Questions.
ca: Preguntes més freqüents.
es: Preguntas Frecuentes.
fr: Questions fréquemment posées.
gl: Preguntas frecuentes.
it: Domande frequenti
nb: Ofte Stilte Spørsmål.
pl: Najczęściej zadawane pytania.
pt_br: Perguntas frequentes.

# 734.alternateTitle
source: Frequently Asked Questions
ca: Preguntes més freqüents
es: Preguntas Frecuentes
fr: Questions fréquemment posées
gl: Preguntas frecuentes.
it: Domande frequenti
nb: Ofte Stilte Spørsmål
pl: Najczęściej zadawane pytania
pt_br: Perguntas frequentes

# 734.title
source: Knowledge Base
ca: Base de coneixements
es: Base de conocimiento
fr: Base de connaissance
nb: Kunnskapsbase
pt_br: Base de conhecimento

# 744.title
source: Reading
ca: Lectura
es: Leyendo
fr: Lecture
gl: Lendo
it: Lettura
nb: Lesing
pl: Trwa odczyt
pt_br: Leitura

# 781.title
source: Encrypt drafts
ca: Esborrany d'encriptació
es: Cifrar borradores
fr: Chiffrer les brouillons
it: Crittografare bozze
nb: Krypter utkast
pl: Szyfruj kopie robocze
pt_br: Criptografar rascunhos

# 786.ibShadowedToolTip
source: See Preferences -> Viewing -> List Preview.
ca: Consulteu Preferències ->Visualització -> Previsualització de la llista.
es: Consulte Preferencias -> Visualización -> Lista Preliminar
fr: Voir Préférences -> Visualiser -> Prévisualisation liste.
gl: Vexa Preferencias -> Vista -> Vista previa da lista
it: Controlla Preferenze -> Vista -> Anteprima Elenco
nb: Se Innstillinger -> Visning -> Listeforhåndsvisning.
pl: Zobacz Preferencje -> Widok -> Lista Podglądu.
pt_br: Veja Preferências -> Visualização -> Visualização da lista.

# 787.title
source: Create List Preview
ca: Crea una previsualització de la llista
es: Crear Lista preliminar
fr: Créer prévisualisation liste
gl: Crear unha vista previa da lista
it: Crea Anteprima Elenco
nb: Opprett listeforhåndsvisning
pl: Utwórz listę podglądu
pt_br: Criar lista de pre-visualização

# 834.title
source: Button
ca: Botó
es: Botón
fr: Bouton
gl: Botón
it: Bottone
nb: Knapp
pl: Przycisk
pt_br: Botão

# 1051.ibShadowedToolTip
source: If you've any other question.
ca: Si té cap altra pregunta.
es: Si tiene alguna otra pregunta.
fr: Si vous avez d'autres questions.
gl: Se vostede ten calquera outra pregunta.
it: Se hai altre domande.
nb: Hvis du har andre spørsmål.
pl: jeśli masz jakiekolwiek inne pytanie.
pt_br: Se você tiver alguma outra pergunta.

# 1053.title
source: Report a Problem
ca: Ajuda
es: Soporte
fr: Support
gl: Asistencia
it: Supporto
nb: Brukerstøtte
pl: Pomoc
pt_br: Suporte

# yJs-2y-8Cb.title
source: Encrypt new messages by default
ca: Xifreu per defecte els nous missatges
es: Cifrar nuevos mensajes por defecto
fr: Chiffrer les nouveaux messages par défaut
it: Crittografare nuovi messaggi per impostazione predefinita
nb: Krypter nye meldinger som standard
pl: Domyślnie szyfruj nowe wiadomości
pt_br: Criptografar novas mensagens por padrão
