Repository: rca/GPGMail
Catalog: Resources/*.lproj/GPGMailPreferences.strings
Languages: cs, da, nl, ru, sv, zh_cn

# 715.title
source: Updates
cs: Aktualizace
da: Opdateringer
nl: Nieuwe versies
ru: Обновления
sv: Uppdateringar
zh_cn: 更新

# 728.title
source: Composing
cs: Příprava
da: Skriver
nl: Schrijven
ru: Составление
sv: Skriva
zh_cn: 编写中

# 733.ibShadowedToolTip
source: Frequently Asked Questions.
cs: Často kladené dotazy.
da: Ofte stillede spørgsmål (FAQ).
nl: Veel gestelde vragen.
ru: Часто задаваемые вопросы.
sv: Vanliga frågor.
zh_cn: 经常被问及的问题。

# 734.alternateTitle
source: Frequently Asked Questions
cs: Často kladené dotazy
da: Ofte stillede spørgsmål (FAQ)
nl: Veel gestelde vragen
ru: Часто задаваемые вопросы
sv: Vanliga frågor
zh_cn: 经常被问及的问题

# 734.title
source: Knowledge Base
cs: Kniha znalostí
da: Vidensbank
nl: Kenniscentrum
ru: База знаний
sv: Dokumentation
zh_cn: 知识库

# 744.title
source: Reading
cs: Čtení
da: Læser
nl: Lezen
ru: Чтение
sv: Läsa

# 781.title
source: Encrypt drafts
cs: Šifrovat rozepsané zprávy
da: Krypter kladder
nl: Versleutel concepten
ru: Шифровать черновики
sv: Kryptera utkast
zh_cn: 加密草稿

# 786.ibShadowedToolTip
source: See Preferences -> Viewing -> List Preview.
cs: Předvolby –> Zobrazení –> Seznam náhledů.
da: Se indstillinger -> Oversigt -> Vis liste.
nl: Zie Voorkeuren -> weergave -> lijstvoorbeeld.
ru: Смотри Настройки -> Просмотр -> Предпросмотр списка.
sv: Se Inställningar -> Läsa -> Förhandsvisning i lista.

# 787.title
source: Create List Preview
cs: Vytvořit seznam náhledů
da: Opret listevisning
nl: Maak voorbeeld van lijst
ru: Создание списка предпросмотра
sv: Skapa förhandsvisning i lista

# 834.title
source: Button
cs: Tlačítko
da: Knap
nl: Knop
ru: Кнопка
sv: Knapp
zh_cn: 按钮

# 1051.ibShadowedToolTip
source: If you've any other question.
cs: Jestliže máte nějakou další otázku.
da: Hvis du har andre spørgsmål.
nl: Als u nog een andere vraag heeft.
ru: Если у вас другой вопрос.
sv: Om du har andra frågor.
zh_cn: 如果您还有其它问题。

# 1053.title
source: Report Problem
da: Rapporter problem
nl: Rapporteer een probleem
ru: Сообщить о проблеме
sv: Rapportera problem
zh_cn: 报告问题

# 0PS-Wm-gKl.title
source: Check Now
cs: Ověřit nyní
da: Tjek nu
nl: Controleer nu
ru: Проверить сейчас
sv: Kontrollera nu
zh_cn: 现在检查

# 0Th-7E-Y7P.title
source: Version: xxx
cs: Verze: xxx
nl: Versie: xxx
ru: Версия: xxx
zh_cn: 版本: xxx

# 2ul-d0-5ir.title
source: Sign new messages by default
cs: Podepisovat nové zprávy
da: Signer nye beskeder som standard
nl: Nieuwe berichten altijd ondertekenen
ru: Регистрация новых сообщений по умолчанию
sv: Signera alltid nya meddelanden
zh_cn: Sign new emails

# 80G-ZN-hjm.title
source: Automatically check for updates
cs: Automaticky ověřovat aktualizace
da: Tjek for opdateringer automatisk
nl: Automatisch controleren op updates
ru: Автоматически проверить наличие обновлений
sv: Leta efter uppdateringar automatiskt
zh_cn: 自动检查更新

# 8oZ-YB-M9Q.title
source: Beta builds are published more often. New features and improvements are less tested.
da: Beta byg bliver udgivet oftere. Nye funktioner og forbedringer er ringere testet.
nl: Beta's worden vaker uitgebracht. Nieuwe functies en verbeteringen zijn minder getest.
ru: Бета сборки публикуются чаще. Новые возможности и улучшения менее протестированы.
sv: Beta-byggen publiceras oftare. Nya funktioner och förbättringar är mindre testade.
zh_cn: 测试版本发布更加频繁。新的功能和改进经过更少测试。

# D6D-o9-63C.title
source: Show Release Notes
da: Vis udgivelsesnoter
nl: Uitgave opmerkingen
ru: Показать Заметки о выпуске
sv: Visa versionsanteckingar
zh_cn: 显示版本说明

# UhD-uR-dUs.title
source: Include beta builds
da: Medtag beta byg
nl: Voeg beta toe
ru: Включить бета сборки
sv: Inkludera beta-byggen
zh_cn: 包含测试版本

# q0m-y8-baf.title
source: Build:
da: Byg:
nl: Gemaakt op:
ru: Сборка:
sv: Bygge:
zh_cn: 构建：

# yJs-2y-8Cb.title
source: Encrypt new messages by default
cs: Šifrovat nové zprávy.
da: Krypter nye beskeder som standard
nl: Encrypt nieuwe berichten standaard
ru: Шифрование новых сообщений по умолчанию
sv: Kryptera alltid nya meddelanden
zh_cn: Encrypt new emails
